Repository: PapiDi/pidgin-plugins
Catalog: pidgin-hotkeys/po/*.po
Languages: de

source: Toggle List
de: Liste ein/ausblenden

source: Read Message
de: Nachricht lesen

source: Show Preferences Dialog
de: Präferenzen-Dialog anzeigen

source: Show Accounts Dialog
de: Benutzerkonten-Dialog anzeigen

source: Set Away Status
de: Präferenzen-Dialog anzeigen

source: None
de: Keine

source: Hotkeys Configuration
de: Tastenkürzel-Konfiguration

source: Hotkeys
de: Tastenkürzel

source: Configurable global hotkeys.
de: Konfigurierbare, globale Tastenkürzel

source: This plugin allows you to assign global hotkeys for toggling buddy list and reading queued messages.
de: Dieses Plugin ermöglicht es Ihnen, globale Tastenkürzel zum ein- und ausblenden der Kontaktliste und zum lesen der Nachrichten zuzuweisen.
